<extend file='web/home/view/helpcenter/index' />
<block name="right">
	<article class="c">
		<!--c start -->
		<div class="c-title cl">
			<h1>服务保证</h1>
		</div>
		<dl>
			<dt><h2>三包细则</h2></dt>
			<dd class="sanbao-details">
				<ul>
					<li>以下若有与国家政策不符或遗漏之处，以国家政策为准。</li>
					<li>
						<p>由于产品本身出现性能故障（见国家规定的《移动电话机商品性能故障表》）， 您可以凭有效发货票和有效三包凭证按照三包规定将享受下列三包服务：</p>
						<table>
							<tbody>
								<tr>
									<td class="not-empty">
										<h3>自售出之日起7日内</h3>
										<p>移动电话机主机出现国家规定的《移动电话机商品性能故障表》所列性能故障的，消费者可以选择退货、换货或者修理。 </p>
									</td>
									<td class="empty"></td>
									<td class="not-empty">
										<h3>自售出之日起第8日至第30日内</h3>
										<p>移动电话机主机出现国家规定的《移动电话机商品性能故障表》所列性能故障的，消费者可以选择换货或者修理。</p>
									</td>
									<td class="empty"></td>
									<td class="not-empty">
										<h3>三包有效期为一年</h3>
										<p>移动电话机主机三包有效期为一年，您的移动电话主机出现性能故障，可享受保修服务。</p>
									</td>
								</tr>
							</tbody>
						</table>
					</li>
					<li>在三包有效期内，用户必须出具购机发票和有效三包凭证才能享受包换、包退的权利；如果丢失有效发货票和三包凭证，且不能提供有效发货票，仅提供保修服务，不进行退换货处理。</li>
					<li>在三包有效期内，电池、充电器、移动终端卡、数据接口卡、外接有线耳机等移动电话机附件出现国家规定的《移动电话机商品性能故障表》所属故障，按照国家规定时间予以保修，超过保修期也可进行付费维修，维修费用全国统一。</li>
					<li>本公司对产品的其他配置（例如：说明书、保修卡等）不承担三包责任。</li>
				</ul>
			</dd>
			<dt><h2>保修说明</h2></dt>
			<dd class="maintain-declare">
				<p>您的保修服务仅限于正常使用下有效。一切人为损坏及属下列情况之一的移动电话机商品，不实行三包，但可以实行收费修理：</p>
				<table>
					<tbody>
						<tr>
							<td>
								<p>超过三包有效期的</p>
							</td>
							<td>
								<p>非本公司授权的服务点拆动造成</p>
							</td>
							<td>
								<p>无三包凭证及有效发货票的，但能够证明该移动电话机商品在三包有效期内的除外</p>
							</td>
							<td>
								<p>未按产品使用说明书要求使用</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>因不可抗力造成损坏的</p>
							</td>
							<td>
								<p>三包凭证上的内容与商品实物标识不符或者涂改的</p>
							</td>
							<td>
								<p>非本公司原因造成的故障、缺陷</p>
							</td>
							<td></td>
						</tr>
					</tbody>
				</table>
				<ul>
					<li>非保修机维修后对手机原故障保修30日</li>
					<li>进水机或严重人为损坏机器维修，用户均需与服务点先签定有关维修协议</li>
					<li>您可以到本公司全国联保网络的任一联保点进行更换、维修</li>
					<li>您可以到本公司全国联保网络的任一联保点进行更换、维修</li>
				</ul>
			</dd>
			<dt><h2>送修及取机注意事项</h2></dt>
			<dd class="announcements">
				<table>
					<tbody>
						<tr>
							<td>
								<p>顾客在填写《维修工作单》时，请根据要求填写，且字迹清楚、信息有效 （姓名、地址、联系电话、故障现象等）</p>
							</td>
							<td>
								<p>请您在送修机器前，先将存储在手机内的重要信息（如电话号码）记录下来，以免丢失或泄露</p>
							</td>
						</tr>
						<tr>
							<td>
								<p>顾客取机凭"步步高移动电话维修单"的用户联取机，如果因顾客不慎遗失 "用户联"，顾客须持本人身份证或有效证明到送修处办理挂失手</p>
							</td>
							<td>
								<p>如果您需要以支票形式付款，请您在提交已填写正确金额的有效支票后，请在款到后取机。</p>
							</td>
						</tr>
					</tbody>
				</table>
			</dd>
			<dt><h2>移动电话机商品性能故障表</h2></dt>
			<dd class="performance-table">
				<table>
					<thead>
						<tr>
							<th>名称</th>
							<th>性能故障</th>
						</tr>
					</thead>
					<tbody>
						<tr>
							<th>主机</th>
							<td>说明书所列功能失效、显示屏无显示、错字、漏划、无法开机、不能正常登录或通信无振铃/拨号错误/非正常关机、SIM卡接触不良、按键</td>
						</tr>
						<tr>
							<th>充电器</th>
							<td>不工作或工作不正常，使用指定充电器无法正常充电。</td>
						</tr>
						<tr>
							<th>电池</th>
							<td>充电后手机仍然不能正常工作。判断依据为电池容量不小于80% 。</td>
						</tr>
						<tr>
							<th>外接有线耳机</th>
							<td>不能正常送受话</td>
						</tr>
						<tr>
							<th>移动终端卡</th>
							<td>不能正常工作</td>
						</tr>
						<tr>
							<th>数据接口卡</th>
							<td>不能正常工作</td>
						</tr>
					</tbody>
				</table>
			</dd>
			<dt><h2>温馨提示</h2></dt>
			<dd class="warm-prompt">
				<p>本公司秉承"以顾客为关注焦点"的原则，为充分维护您的权益，敬请关注以下几点信息： </p>
				<table>
					<tbody>
						<tr>
							<td>
								<h3>注意保护个人信息</h3>
								<p>您的手机在需要服务时（升级或维修等），请把手机内存储的电话号码及其它重要信息备份后清除，以免丢失或泄密。</p>
							</td>
							<td>
								<h3>妥善保管相关凭证</h3>
								<p>为了更好地为您服务，请妥善保管您的保修卡及维修单据、购机电子发票（联网可查）。</p>
							</td>
							<td>
								<h3>凭证信息不得私自更改</h3>
								<p>收到之后将产品IMEI码贴条贴到vivo保修卡（用户联），手机IMEI位置，并且填写资料信息，销售单位注明购买平台和订单号、电子发票号，方便联保服务。</p>
							</td>
							<td>
								<h3>售后网点查询</h3>
								<p class="link">vivo智能手机售后服务网点查询：
									<a href="http://www.vivo.com.cn/service/map.html">http://www.vivo.com.cn/service/map.html</a>
								</p>
							</td>
						</tr>
						<tr>
							<td>
								<h3>维修注意事项</h3>
								<p>对于受潮、进液、严重损坏或非法改装的手机在处理后可能会出现一些其它问题，如维修前能打电话，但维修后不能打电话或出现不开机，这是故障本身造成的不可恢复性，本公司恕不负责恢复手机原样。</p>
							</td>
							<td>
								<h3>送修时带齐有效凭证</h3>
								<p>送修时请携带有效三包凭证和电子发票正本或复印件（三包凭证请填写完整，并注明购买订单号和电子发票号，且不得涂改，否则视为无效）。电话背上的IMEI串号贴纸不得撕毁，否则保修承诺将失效。</p>
							</td>
							<td>
								<h3>故障机更换</h3>
								<p>若符合更换条件的，只更换故障部分。如手机故障，只更换手机；电池故障只更换电池。机身其他自带零配件如：天线装饰铭牌、充电器、包装料等不予更换。</p>
							</td>
							<td>
								<h3>维修服务</h3>
								<p>对于人为损坏的故障机（如：进水、受潮、摔坏、使用不当等）私自拆开或在其它非本公司指定维修点维修并造成损坏的手机，以及超过保修期限的手机，本公司可提供维修服务，但需收取相应费用。</p>
							</td>
						</tr>
					</tbody>
				</table>
			</dd>
		</dl>
	</article>
</block>